// Официальная историческая таблица СФР. Порядок: на человека, трудоспособные, дети.
export const regionalPm2025 = {
  "year": 2025,
  "retrieved": "2026-10-07",
  "source": "https://sfr.gov.ru/grazhdanam/dop_info/prozhitochniy_min_deti/velichina_projitochnogo_minimuma_v_subektah_Rossiiskoi_Federacii_na_proshlyy_god/",
  "regions": {
    "7": {
      "name": "Кабардино-Балкарская Республика",
      "act": "Постановление Правительства Кабардино-Балкарской Республики от 13.09.2024 № 142-ПП",
      "areas": [
        [
          "Кабардино-Балкарская Республика",
          18974.0,
          20682.0,
          18405.0
        ]
      ]
    },
    "10": {
      "name": "Республика Карелия",
      "act": "Постановление Правительства РК от 30.08.2024 № 270-П \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения по Республике Карелия на 2025 год\"",
      "areas": [
        [
          "Республика Карелия, Петрозаводский городской округ",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Суоярвский муниципальный округ",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Сортавальский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Кондопожский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Лахденпохский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Медвежьегорский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Муезерский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Олонецкий муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Питкярантский муниципальный округ",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Прионежский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Пряжинский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Пудожский муниципальный район",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Сегежский муниципальный округ",
          19487.0,
          21241.0,
          18902.0
        ],
        [
          "Республика Карелия, Костомукшский городской округ",
          20865.0,
          22743.0,
          20239.0
        ],
        [
          "Республика Карелия, Беломорский муниципальный округ",
          20865.0,
          22743.0,
          20239.0
        ],
        [
          "Республика Карелия, Калевальский муниципальный район",
          20865.0,
          22743.0,
          20239.0
        ],
        [
          "Республика Карелия, Кемский муниципальный район",
          20865.0,
          22743.0,
          20239.0
        ],
        [
          "Республика Карелия, Лоухский муниципальный район",
          20865.0,
          22743.0,
          20239.0
        ]
      ]
    },
    "11": {
      "name": "Республика Коми",
      "act": "Постановление Правительства Республики Коми от 29.08.2024 № 363 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Коми на 2025 год\"",
      "areas": [
        [
          "Республика Коми в целом",
          20393.0,
          22228.0,
          19781.0
        ],
        [
          "Республика Коми Ижемский муниципальный район",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми муниципальный район Сосногорск",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми муниципальный район Печора",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми Княжпогостский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Койгородский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Корткеросский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Прилузский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Сыктывдинский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Сысольский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Троицко-Печорский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Удорский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Усть-Вымский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Усть-Куломский муниципальный район",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми Усть-Цилемский муниципальный район",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми городской округ Сыктывкар",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми городской округ Воркута",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми муниципальный округ Вуктыл",
          19169.0,
          20894.0,
          18594.0
        ],
        [
          "Республика Коми городской округ Инта",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми муниципальный округ Усинск",
          23717.0,
          25852.0,
          23081.0
        ],
        [
          "Республика Коми муниципальный округ Ухта",
          19169.0,
          20894.0,
          18594.0
        ]
      ]
    },
    "12": {
      "name": "Республика Марий Эл",
      "act": "Постановление Правительства Республики Марий Эл от 30.08.2024 № 325 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Марий Эл на 2025 год\"",
      "areas": [
        [
          "Республика Марий Эл",
          15605.0,
          17009.0,
          15137.0
        ]
      ]
    },
    "13": {
      "name": "Республика Мордовия",
      "act": "Постановление Правительства Республики Мордовия от 05.07.2024 № 576 \" Об установлении величины прожиточного минимума в Республике Мордовия на 2025г\"",
      "areas": [
        [
          "Республика Мордовия",
          15073.0,
          16430.0,
          14621.0
        ]
      ]
    },
    "14": {
      "name": "Республика Саха (Якутия)",
      "act": "Постановление правительства Республики Саха (Якутия) от 26.08.2024 № 394",
      "areas": [
        [
          "Республика Саха (Якутия)",
          26777.0,
          29187.0,
          25974.0
        ],
        [
          "Абыйский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Аллаиховский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Анабарский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Булунский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Верхнеколымский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Верхоянский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Жиганский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Момский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Нижнеколымский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Оймяконский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Оленекский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Среднеколымский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Усть-Янский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Эвено-Бытантайский район",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "п.Айхал Мирнинского района",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "г. Удачный Мирнинского района",
          31329.0,
          34149.0,
          30390.0
        ],
        [
          "Алданский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Амгинский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Верхневилюйский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Вилюйский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Горный район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Кобяйский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Ленский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Мегино-Кангаласский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Мирнинский район (кроме поселка Айхал с населенными пунктами и города Удачного с населенными пунктами)",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Намский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Нерюнгринский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Нюрбинский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Олекминский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Сунтарский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Таттинский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Томпонский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Усть-Алданский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Усть-Майский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Хангаласский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "Чурапчинский район",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "город Якутск",
          26241.0,
          28603.0,
          25455.0
        ],
        [
          "п.Жатай",
          26241.0,
          28603.0,
          25455.0
        ]
      ]
    },
    "16": {
      "name": "Республика Татарстан",
      "act": "Постановление Кабинета Министров Республики Татарстан от 31.07.2024 № 609 \"Об утверждении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Татарстан на 2025 год\"",
      "areas": [
        [
          "Республика Татарстан",
          15073.0,
          16430.0,
          14621.0
        ]
      ]
    },
    "17": {
      "name": "Республика Тыва",
      "act": "Постановление Правительства Республики Тыва от 20.08.2024 № 413",
      "areas": [
        [
          "Республика Тыва",
          17910.0,
          19522.0,
          17373.0
        ]
      ]
    },
    "18": {
      "name": "Удмуртская Республика",
      "act": "Постановление Правительства Удмуртской Республики от 23.07.2024 № 384",
      "areas": [
        [
          "Удмуртская Республика",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "19": {
      "name": "Республика Хакасия",
      "act": "Постановление Правительства Республики Хакасия от 26.07.2024 № 434",
      "areas": [
        [
          "Республика Хакасия",
          18088.0,
          19716.0,
          17545.0
        ]
      ]
    },
    "20": {
      "name": "Чеченская Республика",
      "act": "Постановление Правительства Чеченской Республики от 14.08.2024 № 175 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения Чеченской Республике на 2025 год\".",
      "areas": [
        [
          "Чеченская Республика",
          17024.0,
          18556.0,
          16513.0
        ]
      ]
    },
    "21": {
      "name": "Чувашская Республика - Чувашия",
      "act": "Постановление Кабинета Министров Чувашской Республики от 14.08.2024 № 470 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Чувашской Республике на 2025 год\"",
      "areas": [
        [
          "Чувашская Республика",
          15428.0,
          16817.0,
          14965.0
        ]
      ]
    },
    "22": {
      "name": "Алтайский край",
      "act": "Постановление Правительства Алтайского края от 11.09.2024 № 337 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в целом по краю на 2025 год\"",
      "areas": [
        [
          "Алтайский край",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "23": {
      "name": "Краснодарский край",
      "act": "Постановление Губернатора Краснодарского края от 06.09.2024 № 575 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Краснодарском крае на 2025 год\"",
      "areas": [
        [
          "ОСФР по Краснодарскому краю",
          17024.0,
          18556.0,
          16513.0
        ]
      ]
    },
    "24": {
      "name": "Красноярский край",
      "act": "Постановление Правительства Красноярского края от 16.07.2024 № 517-п",
      "areas": [
        [
          "город Норильск",
          27715.0,
          30210.0,
          26883.0
        ],
        [
          "Северо-Енисейский район",
          27715.0,
          30210.0,
          26883.0
        ],
        [
          "Туруханский район",
          36272.0,
          39537.0,
          35183.0
        ],
        [
          "Таймырский Долгано-Ненецкий район (за исключением СП Хатанга)",
          29888.0,
          32579.0,
          28991.0
        ],
        [
          "сельское поселение Хатанга",
          49696.0,
          54170.0,
          48204.0
        ],
        [
          "Эвенкийский район",
          30510.0,
          33257.0,
          29594.0
        ],
        [
          "город Енисейск",
          26036.0,
          28380.0,
          25254.0
        ],
        [
          "город Лесосибирск",
          21735.0,
          23692.0,
          21082.0
        ],
        [
          "Богучанский район",
          27184.0,
          29631.0,
          26367.0
        ],
        [
          "Енисейский район",
          27668.0,
          30159.0,
          26837.0
        ],
        [
          "Кежемский район",
          25770.0,
          28090.0,
          24997.0
        ],
        [
          "Мотыгинский район",
          26579.0,
          28972.0,
          25781.0
        ],
        [
          "Абанский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Ачинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Балахтинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Березовский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Бирилюсский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Боготольский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Большемуртинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Большеулуйский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Дзержинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Емельяновский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Ермаковский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Идринский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Иланский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Ирбейский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Казачинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Канский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Каратузский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Козульский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Краснотуранский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Курагинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Манский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Минусинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Назаровский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Нижнеингашский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Новоселовский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Партизанский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Рыбинский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Саянский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Сухобузимский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Тасеевский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Ужурский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Уярский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Шушенский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Пировский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Тюхтетский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "Шарыповский район",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Красноярск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Ачинск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Боготол",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Бородино",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Дивногорск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Канск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Минусинск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Назарово",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Сосновоборск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "ЗАТО г. Железногорск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "ЗАТО г. Зеленогорск",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "г. Шарыпово",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "п. Кедровый",
          18625.0,
          20302.0,
          18066.0
        ],
        [
          "ЗАТО п. Солнечный",
          18625.0,
          20302.0,
          18066.0
        ]
      ]
    },
    "25": {
      "name": "Приморский край",
      "act": "Постановление Правительства Приморского края от 09.09.2024 № 636-пп \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения Приморского края на 2025 год\"",
      "areas": [
        [
          "Приморский край",
          21102.0,
          23001.0,
          20469.0
        ]
      ]
    },
    "26": {
      "name": "Ставропольский край",
      "act": "Постановление Правительства Ставропольского края от 25.08.2024 № 476-п",
      "areas": [
        [
          "Ставропольский край",
          15960.0,
          17396.0,
          15481.0
        ]
      ]
    },
    "27": {
      "name": "Хабаровский край",
      "act": "Постановление Правительства Хабаровского края от 12.08.2024 № 285-пр \"О величине прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Хабаровском крае на 2025 год\"",
      "areas": [
        [
          "Хабаровский край",
          21634.0,
          23581.0,
          22844.0
        ]
      ]
    },
    "28": {
      "name": "Амурская область",
      "act": "постановление Правительства Амурской области от 06.09.2024 № 695",
      "areas": [
        [
          "В целом по Амурской области",
          20393.0,
          22228.0,
          20090.0
        ],
        [
          "Зейский муниципальный округ",
          21821.0,
          23784.0,
          21496.0
        ],
        [
          "Тындинский округ",
          21821.0,
          23784.0,
          21496.0
        ],
        [
          "поселок Муртыгит",
          20393.0,
          22228.0,
          20090.0
        ],
        [
          "Селемджинский район",
          21821.0,
          23784.0,
          21496.0
        ],
        [
          "г. Зея",
          21821.0,
          23784.0,
          21496.0
        ],
        [
          "г. Тында",
          21821.0,
          23784.0,
          21496.0
        ]
      ]
    },
    "29": {
      "name": "Архангельская область",
      "act": "Постановление Правительства Архангельской области от 26.08.2024 № 669-пп",
      "areas": [
        [
          "Архангельская область",
          20570.0,
          22421.0,
          19953.0
        ],
        [
          "Верхнетоемский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Верхнетоемский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Вилегодский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Виноградовский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Виноградовский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Каргопольский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Котласский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Котласский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Красноборский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Красноборский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Лешуконский муниципальный район",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Лешуконский муниципальный округ",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Мезенский муниципальный район",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Мезенский муниципальный округ",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Няндомский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Няндомский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Пинежский муниципальный район",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Пинежский муниципальный округ",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "Плесецкий муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Плесецкий муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Приморский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Приморский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Устьянский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Устьянский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Холмогорский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Холмогорский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Шенкурский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Шенкурский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Вельский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Коношский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Ленский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Онежский муниципальный район",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "Онежский муниципальный округ",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "сельское поселение Соловецкое",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "поселок Малая Муксалма",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "поселок Реболда",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "поселок Савватьево",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "городской округ - Архангельск",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "городской округ - Коряжма",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "городской округ - Котлас",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "городской округ Новая Земля",
          23141.0,
          25224.0,
          22447.0
        ],
        [
          "городской округ - Новодвинск",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "городской округ - Мирный",
          19912.0,
          21704.0,
          19315.0
        ],
        [
          "городской округ Северодвинск",
          23141.0,
          25224.0,
          22447.0
        ]
      ]
    },
    "30": {
      "name": "Астраханская область",
      "act": "Постановление Правительства Астраханской области от 26.08.2024 № 551-П \"О величине прожиточного минимума на 2025 год\"",
      "areas": [
        [
          "Астраханская область",
          17201.0,
          18749.0,
          16685.0
        ]
      ]
    },
    "31": {
      "name": "Белгородская область",
      "act": "Постановление Правительства Белгородской области от 29.07.2024 № 326-пп \"Об установлении величины прожиточного минимума по Белгородской области на 2025 год\"",
      "areas": [
        [
          "Белгородская область",
          14896.0,
          16237.0,
          14449.0
        ]
      ]
    },
    "32": {
      "name": "Брянская область",
      "act": "Постановление Правительства Брянской области от 15.07.2024 года № 313-п",
      "areas": [
        [
          "Брянская область",
          16314.0,
          17782.0,
          15825.0
        ]
      ]
    },
    "33": {
      "name": "Владимирская область",
      "act": "\"Постановление Правительства Владимирской области от 26.07.2024 № 453 \"Об установлении величины прожиточного минимума во Владимирской области на 2025 год\"",
      "areas": [
        [
          "Владимирская область",
          17201.0,
          18749.0,
          16685.0
        ]
      ]
    },
    "35": {
      "name": "Вологодская область",
      "act": "Постановление Правительства Вологодской области от 23.08.2024 № 1048 \"Об установлении величины прожиточного минимума на душу населения по основным социально-демографическим группам населения в Вологодской области на 2025 год\"",
      "areas": [
        [
          "Вологодская область",
          17910.0,
          19522.0,
          17373.0
        ]
      ]
    },
    "36": {
      "name": "Воронежская область",
      "act": "Постановление Правительства Воронежской области от 09.09.2024 № 622 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Воронежской области на 2025 год\"",
      "areas": [
        [
          "Воронежская область",
          15605.0,
          17009.0,
          15137.0
        ]
      ]
    },
    "37": {
      "name": "Ивановская область",
      "act": "постановление Правительства Ивановской области от 24.07.2024 № 324п",
      "areas": [
        [
          "Ивановская область",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "38": {
      "name": "Иркутская область",
      "act": "Постановление Правительства Иркутской области от 12.07.2024 № 547-пп \"Об установлении величины прожиточного минимума в Иркутской области на 2025 год\"",
      "areas": [
        [
          "Катангский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "город Усть-Илимск",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "город Братск",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Бодайбинский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Братский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Казачинско-Ленский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Киренский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Нижнеилимский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Усть-Илимский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Усть-Кутский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Балаганский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Аларский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Жигаловский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Баяндаевский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Заларинский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Боханский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Зиминский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Иркутский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Качугский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Куйтунский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Нижнеудинский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Нукутский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Ольхонский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Осинский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Слюдянский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Тайшетский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Тулунский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Усольский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Усть-Удинский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Черемховский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Чунский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Шелеховский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Эхирит-Булагатский муниципальный район",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "город Иркутск",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Ангарское",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Зиминское",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "город Саянск",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "город Тулун",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "город Усолье-Сибирское",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Черемховское",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Свирское",
          17575.0,
          19157.0,
          17048.0
        ],
        [
          "Мамско-Чуйский муниципальный район",
          22857.0,
          24915.0,
          22171.0
        ],
        [
          "Иркутская область",
          18797.0,
          20489.0,
          18233.0
        ]
      ]
    },
    "39": {
      "name": "Калининградская область",
      "act": "Постановление Правительства Калининградской области от 05.09.2024 № 359-п \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Калининградской области на 2025 год\"",
      "areas": [
        [
          "Калининградская область",
          18265.0,
          19909.0,
          17717.0
        ]
      ]
    },
    "40": {
      "name": "Калужская область",
      "act": "Постановление Правительства Калужской области №511 от 23.08.2024",
      "areas": [
        [
          "Калужская область",
          17024.0,
          18556.0,
          16513.0
        ]
      ]
    },
    "41": {
      "name": "Камчатский край",
      "act": "Постановление Правительства Камчатского края от 16.08.2024 № 400-П \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Камчатском крае на 2025 год\"",
      "areas": [
        [
          "Камчатский край",
          31210.0,
          34019.0,
          30692.0
        ]
      ]
    },
    "42": {
      "name": "Кемеровская область-Кузбасс",
      "act": "Постановление Правительства Кемеровской области-Кузбасса от 25.07.2024г. № 469 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения Кемеровской области-Кузбасса на 2025 г.\"",
      "areas": [
        [
          "Кемеровская область-Кузбасс",
          16137.0,
          17589.0,
          15653.0
        ]
      ]
    },
    "43": {
      "name": "Кировская область",
      "act": "Постановление Правительства Кировской области от 09.08.2024 № 343-П \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения Кировской области на 2025 год\"",
      "areas": [
        [
          "Кировская область",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "44": {
      "name": "Костромская область",
      "act": "постановление Администрации Костромской области от 15.07.2024 № 245-а \"Об установлении величины прожиточного минимума на душу населения и по основным социльно-демографическим группам населения Костромской области на 2025 год\"",
      "areas": [
        [
          "Костромская область",
          16314.0,
          17782.0,
          15825.0
        ]
      ]
    },
    "45": {
      "name": "Курганская область",
      "act": "Постановление Правительства Курганской области от 07.08.2024 № 246 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Курганской области на 2025 год\"",
      "areas": [
        [
          "Курганская область",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "46": {
      "name": "Курская область",
      "act": "Постановление Правительства Курской области от 29.07.2024 № 603-пп \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Курской области на 2025 год\"",
      "areas": [
        [
          "Курская область",
          15428.0,
          16817.0,
          14965.0
        ]
      ]
    },
    "47": {
      "name": "Ленинградская область",
      "act": "Постановление Правительства Ленинградской области от 02.08.2024 № 529 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Ленинградской области на 2025 год\"",
      "areas": [
        [
          "Ленинградская область",
          18974.0,
          20682.0,
          18405.0
        ]
      ]
    },
    "48": {
      "name": "Липецкая область",
      "act": "Постановление Правительства Липецкой области от 30.07.2024 № 446 \" Об установлении величины прожиточного минимума на душу населения и основным социально-демографическим группам населения в Липецкой области на 2025год\"",
      "areas": [
        [
          "Липецкая область",
          14718.0,
          16043.0,
          14276.0
        ]
      ]
    },
    "49": {
      "name": "Магаданская область",
      "act": "Постановление Правительства Магаданской области от 29.08.2024 № 422-пп, от 19.11.2024 № 553-пп",
      "areas": [
        [
          "Магаданская область",
          30855.0,
          33632.0,
          30829.0
        ]
      ]
    },
    "50": {
      "name": "Московская область",
      "act": "Постановление Правительства Московской области от 13.08.2024 № 851-ПП \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Московской области на 2025 год\"",
      "areas": [
        [
          "Московская область",
          19302.0,
          21039.0,
          18723.0
        ]
      ]
    },
    "51": {
      "name": "Мурманская область",
      "act": "Постановление Правительства Мурманской области от 12.09.2024 № 620-ПП",
      "areas": [
        [
          "Мурманская область",
          25390.0,
          27675.0,
          24628.0
        ]
      ]
    },
    "52": {
      "name": "Нижегородская область",
      "act": "постановление Правительства Нижегородской области от 29.07.2024 № 433 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения по Нижегородской области на 2025 год",
      "areas": [
        [
          "Нижегородская область",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "53": {
      "name": "Новгородская область",
      "act": "от 08.08.2024 № 357",
      "areas": [
        [
          "Новгородская область",
          17378.0,
          18942.0,
          16857.0
        ]
      ]
    },
    "54": {
      "name": "Новосибирская область",
      "act": "Постановление Правительства Новосибирской области от 06.08.2024 № 364-п",
      "areas": [
        [
          "Новосибирская область",
          17378.0,
          18942.0,
          16857.0
        ]
      ]
    },
    "55": {
      "name": "Омская область",
      "act": "Постановление Правительства Омской области от 17.07.2024г. № 401-п",
      "areas": [
        [
          "Омская область",
          15428.0,
          16816.0,
          14965.0
        ]
      ]
    },
    "56": {
      "name": "Оренбургская область",
      "act": "Постановление Правительства Оренбургской области от 26.07.2024 № 673-пп",
      "areas": [
        [
          "Оренбурсгкая область",
          15428.0,
          16817.0,
          14965.0
        ]
      ]
    },
    "57": {
      "name": "Орловская область",
      "act": "Постановление Правительства Орловской области от 15.08.2024 № 524 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Орловской области на 2025 год\"",
      "areas": [
        [
          "Орловская область",
          16492.0,
          17976.0,
          15997.0
        ]
      ]
    },
    "58": {
      "name": "Пензенская область",
      "act": "Постановление Правительства Пензенской области от 16.07.2024 № 470-пП \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Пензенской области на 2025 год\"",
      "areas": [
        [
          "Пензенская область",
          14896.0,
          16237.0,
          14449.0
        ]
      ]
    },
    "59": {
      "name": "Пермский край",
      "act": "Постановление Правительства Пермского края от 11.09.2024 № 611-п \"Об установлении величины прожиточного минимума в Пермском крае на 2025 год\"",
      "areas": [
        [
          "Пермский край",
          16314.0,
          17782.0,
          15825.0
        ]
      ]
    },
    "60": {
      "name": "Псковская область",
      "act": "Постановление Правительства Псковской области от 21.08.2024 № 282 \" Об установлении величины прожиточного минимума на душу населения и по основным социально-демографичесим группам населения в Псковской области на 2025 год\"",
      "areas": [
        [
          "Псковская область",
          17556.0,
          19136.0,
          17029.0
        ]
      ]
    },
    "61": {
      "name": "Ростовская область",
      "act": "Постановление Правительства РО от 19.08.2024 № 547 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Ростовской области на 2025 год\"",
      "areas": [
        [
          "Ростовская область",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "62": {
      "name": "Рязанская область",
      "act": "Постановление Правительства Рязанской области от 09.07.2024 № 209",
      "areas": [
        [
          "Рязанская область",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "63": {
      "name": "Самарская область",
      "act": "\"Постановление Правительства Самарской области от 25.07.2024 № 557",
      "areas": [
        [
          "ОСФР по Самарской области",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "64": {
      "name": "Саратовская область",
      "act": "Постановление Правительства Саратовской области от 13.08.2024 № 674-П \"О величине прожиточного минимума на душу населения и по основным социально-демографическим группам населения Саратовской области на 2025 год\"",
      "areas": [
        [
          "Саратовская область",
          14896.0,
          16237.0,
          14449.0
        ]
      ]
    },
    "65": {
      "name": "Сахалинская область",
      "act": "Постановление Правительства Сахалинской области от 19.07.2024 № 249",
      "areas": [
        [
          "Сахалинская область",
          24117.0,
          26288.0,
          23393.0
        ]
      ]
    },
    "66": {
      "name": "Свердловская область",
      "act": "Постановление Правительства Свердловской области от 15.08.2024 № 530-ПП",
      "areas": [
        [
          "Свердловская область",
          17556.0,
          19136.0,
          17029.0
        ]
      ]
    },
    "67": {
      "name": "Смоленская область",
      "act": "Постановление Правительства Смоленской области от 17.07.2024 № 528",
      "areas": [
        [
          "Смоленская область",
          17556.0,
          19136.0,
          17029.0
        ]
      ]
    },
    "68": {
      "name": "Тамбовская область",
      "act": "Постановление Правительства Тамбовской области от 09.09.2024 № 554",
      "areas": [
        [
          "Тамбовская область",
          14718.0,
          16043.0,
          14276.0
        ]
      ]
    },
    "69": {
      "name": "Тверская область",
      "act": "Постановление Правительства Тверской области от 27.09.2024 № 427-пп \"О величине прожиточного минимума населения Тверской области на 2025 год\"",
      "areas": [
        [
          "Тверская область",
          17378.0,
          18942.0,
          16857.0
        ]
      ]
    },
    "70": {
      "name": "Томская область",
      "act": "Постановление Администрации Томской области от 30.07.2024 № 301а",
      "areas": [
        [
          "Томская область",
          17378.0,
          18942.0,
          16857.0
        ],
        [
          "Александровский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Бакчарский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Верхнекетский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "город Кедровый",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Каргасокский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Колпашевский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Кривошеинский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Молчановский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Парабельский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Тегульдетский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Чаинский район",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Городской округ Стрежевой",
          18786.0,
          20476.0,
          18222.0
        ],
        [
          "Асиновский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Зырянский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Кожевниковский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Первомайский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Томский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Шегарский район",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "Город Томск",
          17083.0,
          18620.0,
          16570.0
        ],
        [
          "городской округ закрытое административно-территориальное образование Северск Томской области",
          17083.0,
          18620.0,
          16570.0
        ]
      ]
    },
    "71": {
      "name": "Тульская область",
      "act": "Постановление Правительства Тульской области от 29.08.2024 № 452 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Тульской области на 2025 год\"",
      "areas": [
        [
          "Тульская область",
          17733.0,
          19329.0,
          17201.0
        ]
      ]
    },
    "72": {
      "name": "Тюменская область",
      "act": "Постановление Правительства Тюменской области от 29.07.2024 № 508-п «Об установлении величины прожиточного минимума на 2025 год»",
      "areas": [
        [
          "Тюменская область",
          17733.0,
          19329.0,
          17201.0
        ]
      ]
    },
    "73": {
      "name": "Ульяновская область",
      "act": "Постановление Правительства Ульяновской области от 30.06.2024 № 436-П",
      "areas": [
        [
          "Ульяновская область",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "75": {
      "name": "Забайкальский край",
      "act": "Постановление Правительства Забайкальского края от 11.09.2024 № 454 \"Об установлении величины прожиточного минимума в Забайкальском крае на 2025 год\"",
      "areas": [
        [
          "Забайкальский край",
          20748.0,
          22615.0,
          20126.0
        ]
      ]
    },
    "76": {
      "name": "Ярославская область",
      "act": "Постановление Правительства Ярославской области от 06.08.2024 № 820-п",
      "areas": [
        [
          "Ярославская область",
          17733.0,
          19329.0,
          17201.0
        ]
      ]
    },
    "77": {
      "name": "г. Москва",
      "act": "Постановление Правительства Москвы от 5.11.2024 № 2482-ПП \"Об установлении величины прожиточного минимума в городе Москве на 2025 год\"",
      "areas": [
        [
          "г. Москва",
          23908.0,
          27302.0,
          20663.0
        ]
      ]
    },
    "78": {
      "name": "Санкт-Петербург",
      "act": "Постановление Правительства Санкт-Петербурга от 08.08.2024 № 682 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Санкт-Петербурге на 2025 год\"",
      "areas": [
        [
          "Санкт-Петербург",
          19329.0,
          21069.0,
          18749.0
        ]
      ]
    },
    "79": {
      "name": "Еврейская автономная область",
      "act": "Постановление Правительства Еврейской автономной области от 06.08.2024 № 318-пп \"Об установлении на 2025 год величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Еврейской автономной области\"",
      "areas": [
        [
          "Еврейская автономная область",
          22166.0,
          24161.0,
          21501.0
        ]
      ]
    },
    "83": {
      "name": "Ненецкий автономный округ",
      "act": "Постановление Администрации Ненецкого автономного округа от 02.09.2024 №206-п",
      "areas": [
        [
          "Ненецкий автономный округ",
          29389.0,
          32034.0,
          30706.0
        ]
      ]
    },
    "84": {
      "name": "Челябинская область",
      "act": "постановление Правительства Челябинской области от 09.09.2024 № 516-П",
      "areas": [
        [
          "Челябинская область",
          16314.0,
          17782.0,
          15825.0
        ]
      ]
    },
    "86": {
      "name": "Ханты-Мансийский автономный округ-Югра",
      "act": "Постановление Правительства ХМАО-Югры от 09.09.2024 № 326-п",
      "areas": [
        [
          "Ханты-Мансийский автономный округ - Югра",
          21252.0,
          23165.0,
          21286.0
        ]
      ]
    },
    "87": {
      "name": "Чукотский автономный округ",
      "act": "Постановление Правительства Чукотского автономного округа от 26.08.2024 № 294",
      "areas": [
        [
          "Чукотский автономный округ",
          46283.0,
          50448.0,
          44895.0
        ]
      ]
    },
    "89": {
      "name": "Ямало-Ненецкий автономный округ",
      "act": "Постановление Правительства Ямало-Ненецкого автономного округа от 05.08.2024 № 419-П",
      "areas": [
        [
          "Ямало-Ненецкий автономный округ",
          24294.0,
          26480.0,
          23565.0
        ]
      ]
    },
    "91": {
      "name": "Республика Крым",
      "act": "Постановление Совета Министров Республики Крым от 12.08.2024 № 452 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Крым на 2025 год\"",
      "areas": [
        [
          "Муниципальные образования Республики Крым",
          17201.0,
          18749.0,
          16685.0
        ],
        [
          "Муниципальные районы Республики Крым",
          17201.0,
          18749.0,
          16685.0
        ],
        [
          "Городские округа Республики Крым",
          17201.0,
          18749.0,
          16685.0
        ]
      ]
    },
    "92": {
      "name": "г. Севастополь",
      "act": "Постановление Правительства Севастополя от 05.09.2024 № 410-ПП \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в городе Севастополе на 2025 год\"",
      "areas": [
        [
          "г. Севастополь",
          18088.0,
          19716.0,
          17545.0
        ]
      ]
    },
    "93": {
      "name": "Донецкая Народная Республика",
      "act": "Постановление Правительства Донецкой Народной Республики от 12.08.2024 № 84-2",
      "areas": [
        [
          "Донецкая Народная Республика",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "94": {
      "name": "Луганская Народная Республика",
      "act": "Указ Главы ЛНР от 29.08.2024 № УГ-743/24",
      "areas": [
        [
          "ЛНР",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "95": {
      "name": "Херсонская область",
      "act": "Постановление Правительства от 05.09.2024 № 138-пп",
      "areas": [
        [
          "Херсонская область",
          17201.0,
          18749.0,
          16685.0
        ]
      ]
    },
    "96": {
      "name": "Запорожская область",
      "act": "Постановление Правительства Запорожской области от 16.08.2024 № 382",
      "areas": [
        [
          "Запорожская область",
          17201.0,
          18749.0,
          16685.0
        ]
      ]
    },
    "99": {
      "name": "г. Байконур",
      "act": "Постановление Правительства Российской Федерации от 12.06.2024 № 789 \"Об утверждении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в целом по Российской Федерации на 2025 год\"",
      "areas": [
        [
          "г.Байконур",
          17733.0,
          19329.0,
          17201.0
        ]
      ]
    },
    "01": {
      "name": "Республика Адыгея",
      "act": "Постановление Кабинета Министров Республики Адыгея от 19.07.2024 № 108 \"Об установлении величины прожиточного минимума на 2025 год\"",
      "areas": [
        [
          "Отделение Фонда пенсионного и социального страхования Российской Федерации по Республике Адыгея",
          15250.0,
          16623.0,
          14793.0
        ]
      ]
    },
    "02": {
      "name": "Республика Башкортостан",
      "act": "Постановление Правительства РБ от 31.07.2024 № 323 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Башкортостан на 2025 год\"",
      "areas": [
        [
          "Отделение Фонда пенсионного и социального страхования Российской Федерации по Республике Башкортостан",
          15782.0,
          17202.0,
          15309.0
        ]
      ]
    },
    "03": {
      "name": "Республика Бурятия",
      "act": "Постановление Правительства Республики Бурятия от 08.08.2024 № 456 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в Республике Бурятия на 2025 год\"",
      "areas": [
        [
          "Республика Бурятия",
          19329.0,
          21069.0,
          18749.0
        ]
      ]
    },
    "04": {
      "name": "Республика Алтай",
      "act": "Постановление Правительства Республики Алтай от 06.09.2024 № 312",
      "areas": [
        [
          "Республика Алтай",
          16846.0,
          18362.0,
          16341.0
        ]
      ]
    },
    "08": {
      "name": "Республика Калмыкия",
      "act": "Постановление Парвительства Республики Калмыкия от 19.08.2024 № 251",
      "areas": [
        [
          "Республика Калмыкия",
          17378.0,
          18942.0,
          16857.0
        ]
      ]
    },
    "05": {
      "name": "Республика Дагестан",
      "act": "Постановление Правительства Республики Дагестан от 31.07.2024 № 227",
      "areas": [
        [
          "Республика Дагестан",
          16137.0,
          17589.0,
          15653.0
        ]
      ]
    },
    "09": {
      "name": "Карачаево-Черкесская Республика",
      "act": "Постановление Правительства Карачаево-Черкесской Республики от 01.08.2024 № 158",
      "areas": [
        [
          "Карачаево-Черкесская Республика",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "034": {
      "name": "Волгоградская область",
      "act": "Постановление Администрации Волгоградской области от 03.09.2024 № 532-п \"Об установлении величины прожиточного минимума на душу населения и по основным социально - демографическим группам населения в Волгоградской области на 2025 год\"",
      "areas": [
        [
          "ОСФР по Волгоградской области",
          15250.0,
          16623.0,
          14793.0
        ]
      ]
    },
    "006": {
      "name": "Республика Ингушетия",
      "act": "Постановление Правительства Республики Ингушетия от 01.08.2024 № 135 \"Об установлении величины прожиточного минимума на душу населения и по основным социально - демографическим группам населения в Республике Ингушетия на 2025 год\"",
      "areas": [
        [
          "ОСФР по Республике Ингушетия",
          16669.0,
          18169.0,
          16169.0
        ]
      ]
    },
    "015": {
      "name": "Республика Северная Осетия - Алания",
      "act": "Постановление правительства Республики Северная Осетия - Алания от 08.08.2024 г. № 361 \"Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения по Республике Северная Осетия-Алания на 2025 год\"",
      "areas": [
        [
          "Республика Северная Осетия - Алания",
          15960.0,
          17396.0,
          15481.0
        ]
      ]
    }
  }
};
